[
"เดือนสิบเอ็ดเสร็จธุระพระวสารับกฐินภิญโญโมทนา ชุลีลาลงเรือเหลืออาลัย ออกจากวัดทัศนาดูอาวาส เมื่อตรุษสารทพระวสาได้อาศัย สามฤดูอยู่ดีไม่มีภัย มาจำไกลอารามเมื่อยามเย็น โอ้อาวาสราชบุรณะพระวิหาร แต่นี้นานนับทิวาจะมาเห็น เหลือรำลึกนึกน่าน้ำตากระเด็น เพราะขุกเข็ญคนพาลมารานทาง จะยกหยิบธิบดีเป็นที่ตั้ง ก็ใช้ถังแทนสัดเห็นขัดขวาง จึ่งจำลาอาวาสนิราศร้าง มาอ้างว้างวิญญาณ์ในสาครฯ ถึงหน้าวังดังหนึ่งใจจะขาด คิดถึงบาทบพิตรอดิศร โอ้ผ่านเกล้าเจ้าประคุณของสุนทร แต่ปางก่อนเคยเฝ้าทุกเช้าเย็น พระนิพพานปานประหนึ่งศีรษะขาด ด้วยไร้ญาติยากแค้นถึงแสนเข็ญ ทั้งโรคซ้ำกรรมซัดวิบัติเป็น ไม่เล็งเห็นที่ซึ่งจะพึ่งพา จะสร้างพรตอตส่าห์ส่งส่วนบุญถวาย ประพฤติฝ่ายสมถะทั้งวสา เป็นสิ่งของฉลองคุณมุลิกา ขอเป็นข้าเคียงพระบาททุกชาติไปฯ ถึงหน้าแพแลเห็นเรือที่นั่ง คิดถึงครั้งก่อนมาน้ำตาไหล เคยหมอบรับกับพระจมื่นไวย แล้วลงในเรือที่นั่งบัลลังก์ทอง เคยทรงแต่งแปลงบทพจนารถ เคยรับราชโองการอ่านฉลอง จนกฐินสิ้นแม่น้ำแลลำคลอง มิได้ข้องเคืองขัดหัทยา เคยหมอบใกล้ได้กลิ่นสุคนธ์ตลบ ละอองอบรสรื่นชื่นนาสา สิ้นแผ่นดินสิ้นรสสุคนธา วาสนาเราก็สิ้นเหมือนกลิ่นสุคนธ์ฯ ดูในวังยังเห็นหอพระอัฐิ ตั้งสติเติมถวายฝ่ายกุศล ทั้งปิ่นเกล้าเจ้าพิภพจบสกล ไม่เห็นหลักลือเล่าว่าเสาหิน เป็นสำคัญปันแดนในแผ่นดิน มิรู้สิ้นสุดชื่อที่ลือชา ขอเดชะพระพุทธคุณช่วย แม้นมอดม้วยกลับชาติวาสนา อายุยืนหมื่นเท่าเสาศิลา อยู่คู่ฟ้าดินได้ดังใจปอง ไปพ้นวัดทัศนาริมท่าน้ำ แพประจำจอดรายเขาขายของ มีแพรผ้าสารพัดสีม่วงตอง ทั้งสิ่งของขาวเหลืองเครื่องสำเภาฯ",
"ถึงโรงเหล้าเตากลั่นควันโขมง มีคันโพงผูกสายไว้ปลายเสา โอ้บาปกรรมน้ำนรกเจียวอกเรา ให้มัวเมาเหมือนหนึ่งบ้าเป็นน่าอาย ทำบุญบวชกรวดน้ำขอสำเร็จ สรรเพชญโพธิญาณประมาณหมาย ถึงสุราพารอดไม่วอดวาย ไม่ใกล้กรายแกล้งเมินก็เกินไป ไม่เมาเหล้าแล้วแต่เรายังเมารัก สุดจะหักห้ามจิตคิดไฉน ถึงเมาเหล้าเช้าสายก็หายไป แต่เมาใจนี้ประจำทุกค่ำคืนฯ ถึงบางจากจากวัดพลัดพี่น้อง มามัวหมองม้วนหน้าไม่ฝ่าฝืน เพราะรักใคร่ใจจืดไม่ยืดยืน จึงต้องขืนในพรากมาจากเมือง ถึงบางพลูคิดถึงคู่เมื่ออยู่ครอง เคยใส่ซองส่งให้ล้วนใบเหลือง ถึงบางพลัดเหมือนพี่พลัดมาขัดเคือง ทั้งพลัดเมืองพลัดสมรมาร้อนรน ถึงบางโพธิ์โอ้พระศรีมหาโพธิ์ ร่มริโรธรุกขมูลให้พูนผล ขอเดชะอานุภาพพระทศพล ให้ผ่องพ้นภัยพาลสำราญกายฯ ถึงบ้านญวนล้วนแต่โรงแลสะพรั่ง มีข้องขังกุ้งปลาไว้ค้าขาย ตรงหน้าโรงโพงพางเขาวางราย พวกหญิงชายพร้อมเพรียงมาเมียงมอง จะเหลียวกลับลับเขตประเทศสถาน ทรมานหม่นไหม้ฤทัยหมอง ถึงเขมาอารามอร่ามทอง พึ่งฉลองเลิกงานเมื่อวานซืนฯ โอ้ปางหลังครั้งสมเด็จพระบรมโกศ มาผูกโบสถ์ก็ได้มาบูชาชื่น ชมพระพิมพ์ริมผนังยังยั่งยืน ทั้งแปดหมื่นสี่พันได้วันทา โอ้ครั้งนี้มิได้เห็นเล่นฉลอง เพราะตัวต้องตกประดาษวาสนา เป็นบุญน้อยพลอยนึกโมทนา พอนาวาติดชลเข้าวนเวียน ดูน้ำวิ่งกลิ้งเชี่ยวเป็นเกลียวกลอก กลับกระฉอกฉาดฉันฉวัดเฉวียน บ้างพลุ่งพลุ่งวุ้งวงเหมือนกงเกวียน ดูเปลี่ยนเปลี่ยนคว้างคว้างเป็นหว่างวน ทั้งหัวท้ายกรายแจวกระชากจ้วง ครรไลล่วงเลยทางมากลางหน โอ้เรือพ้นวนมาในสาชล ใจยังวนหวังสวาทไม่คลาดคลาฯ",
"ตลาดแก้วแล้วไม่เห็นตลาดตั้ง สองฟากฝั่งก็แต่ล้วนสวนพฤกษา โอ้รินรินกลิ่นดอกไม้ใกล้คงคง เหมือนกลิ่นผ้าแพรดำร่ำมะเกลือ เห็นโศกใหญ่ใกล้น้ำระกำแฝง ทั้งรักแซงแซมสวาทประหลาดเหลือ เหมือนโศกพี่ที่ระกำก็ซ้ำเจือ เพราะรักเรื้อแรมสวาทมาคลาดคลาย ถึงแขวงนนท์ชลมารคตลาดขวัญ มีพ่วงแพแพรพรรณเขาค้าขาย ทั้งของสวนล้วนแต่เรือเรียงราย พวกหญิงชายชุมกันทุกวันคืนฯ มาถึงบางธรณีทวีโศก ยามวิโยคยากใจให้สะอื้น โอ้สุธาหนาแน่นเป็นแผ่นพื้น ถึงสี่หมื่นสองแสนทั้งแดนไตร เมื่อเคราะห์ร้ายกายเราก็เท่านี้ ไม่มีที่พสุธาจะอาศัย ล้วนหนามเหน็บเจ็บแสบคับแคบใจ เหมือนนกไร้รังเร่อยู่เอกาฯ ถึงเกร็ดย่านบ้านมอญแต่ก่อนเก่า ผู้หญิงเกล้ามวยงามตามภาษา เดี๋ยวนี้มอญถอนไรจุกเหมือนตุ๊กตา ทั้งผัดหน้าจับเขม่าเหมือนชาวไทย โอ้สามัญผันแปรไม่แท้เที่ยง เหมือนอย่างเยี่ยงชายหญิงทิ้งวิสัย นี่หรือจิตคิดหมายมีหลายใจ ที่จิตใครจะเป็นหนึ่งอย่าพึงคิดฯ ถึงบางพูดพูดดีเป็นศรีศักดิ์ มีคนรักรสถ้อยอร่อยจิต แม้นพูดชั่วตัวตายทำลายมิตร จะชอบผิดในมนุษย์เพราะพูดจาฯ ถึงบ้านใหม่ใจจิตก็คิดอ่าน จะหาบ้านใหม่มาดเหมือนปรารถนา ขอให้สมคะเนเถิดเทวา จะได้ผาสุกสวัสดิ์จำกัดภัย ถึงบางเดื่อโอ้มะเดื่อเหลือประหลาด บังเกิดชาติแมลงหวี่มีในไส้ เหมือนคนพาลหวานนอกย่อมขมใน อุปไมยเหมือนมะเดื่อเหลือระอา ถึงบางหลวงเชิงรากเหมือนจากรัก สู้เสียศักดิ์สังวาสพระศาสนา เป็นล่วงพ้นรนราคราคา ถึงนางฟ้าจะมาให้ไม่ไยดีฯ",
"ถึงสามโคกโศกถวิลถึงปิ่นเกล้า พระพุทธเจ้าหลวงบำรุงซึ่งกรุงศรี ประทานนามสามโคกเป็นเมืองตรี ชื่อปทุมธานีเพราะมีบัว โอ้พระคุณสูญลับไม่กลับหลัง แต่ชื่อตั้งก็ยังอยู่เขารู้ทั่ว โอ้เรานี้ที่สุนทรประทานตัว ไม่รอดชั่วเช่นสามโคกยิ่งโศกใจ สิ้นแผ่นดินสิ้นนามตามเสด็จ ต้องเที่ยวเตร็ดเตร่หาที่อาศัย แม้นกำเนิดเกิดชาติใดใด ขอให้ได้เป็นข้าฝ่าธุลี สิ้นแผ่นดินขอให้สิ้นชีวิตบ้าง อย่ารู้ร้างบงกชบทศรี เหลืออาลัยใจตรมระทมทวี ทุกวันนี้ก็ซังตายทรงกายมาฯ ถึงบ้านงิ้วเห็นแต่งิ้วละลิ่วสูง ไม่มีฝูงสัตว์สิงกิ่งพฤกษา ด้วยหนามดกรกดาษระดะตา นึกก็น่ากลัวหนามขามขามใจ งิ้วนรกสิบหกองคุลีแหลม ดังขวากแซมเสี้ยมแซกแตกไสว ใครทำชู้คู่ท่านครั้นบรรลัย ก็ต้องไปปีนต้นน่าขนพอง เราเกิดมาอายุเพียงนี้แล้ว ยังคลาดแคล้วครองตัวไม่มัวหมอง ทุกวันนี้วิปริตผิดทำนอง เจียนจะต้องปีนบ้างหรืออย่างไรฯ โอ้คิดมาสารพัดจะตัดขาด ตัดสวาทตัดรักมิยักไหว ถวิลหวังนั่งนึกอนาถใจ ถึงเกาะใหญ่ราชครามพอยามเย็น ดูห่างย่านบ้านช่องทั้งสองฝั่ง ระวังทั้งสัตว์น้ำจะทำเข็ญ เป็นที่อยู่ผู้ร้ายไม่วายเว้น เที่ยวซ่อนเร้นตีเรือเหลือระอาฯ พระสุริยงลงลับพยับฝน ดูมัวมนมืดมิดทุกทิศา ถึงทางลัดตัดทางมากลางนา ทั้งแฝกคาแขมกกขึ้นรกเรี้ยว เป็นเงาง้ำน้ำเจิ่งดูเวิ้งว้าง ทั้งกว้างขวางขวัญหายไม่วายเหลียว เห็นดุ่มดุ่มหนุ่มสาวเสียงกราวเกรียว ล้วนเรือเพรียวพร้อมหน้าพวกปลาเลย เขาถ่อคล่องว่องไวไปเป็นยืด เรือเราฝืดเฝือมานิจจาเอ๋ย ต้องถ่อค้ำร่ำไปทั้งไม่เคย ประเดี๋ยวเสยสวบตรงเข้าพงรก กลับถอยหลังรั้งรอเฝ้าถ่อถอน เรือขย่อนโยกโยนกระโถนหก เงียบสงัดสัตว์ป่าคณานก น้ำค้างตกพร่างพรายพระพายพัด ไม่เห็นคลองต้องค้างอยู่กลางทุ่ง พอหยุดยุงฉู่ชุมมารุมกัด เป็นกลุ่มกลุ่มกลุ้มกายเหมือนทรายซัด ต้องนั่งปัดแปะไปมิได้นอนฯ",
"แสนวิตกอกเอ๋ยมาอ้างว้าง ในทุ่งกว้างเห็นแต่แขมแซมสลอน จนดึกดาวพราวพร่างกลางอัมพร กาเรียนร่อนร้องก้องเมื่อสองยาม ทั้งกบเขียดเกรียดกรีดจังหรีดเรื่อย พระพายเฉื่อยฉิวฉิววะหวิวหวาม วังเวงจิตคิดคะนึงรำพึงความ ถึงเมื่อยามยังอุดมโสมนัส สำรวลกับเพื่อนรักสะพรักพร้อม อยู่แวดล้อมหลายคนปรนนิบัติ โอ้ยามเข็ญเห็นอยู่แต่หนูพัด ช่วยนั่งปัดยุงให้ไม่ไกลกาย จนเดือนเด่นเห็นกอกระจับจอก ระดะดอกบัวเผื่อนเมื่อเดือนหงาย เห็นร่องน้ำลำคลองทั้งสองฝ่าย ข้างหน้าท้ายถ่อมาในสาคร จนแจ่มแจ้งแสงตะวันเห็นพันธุ์ผัก ดูน่ารักบรรจงส่งเกสร เหล่าบัวเผื่อนแลสล้างริมทางจร ก้ามกุ้งซ้อนเสียดสาหร่ายใต้คงคา สายติ่งแกมแซมสลับต้นตับเต่า เป็นเหล่าเหล่าแลรายทั้งซ้ายขวา กระจับจอกดอกบัวบานผกา ดาษดาดูขาวดั่งดาวพราย โอ้เช่นนี้สีกาได้มาเห็น จะลงเล่นกลางทุ่งเหมือนมุ่งหมาย ที่มีเรือน้อยน้อยจะลอยพาย เที่ยวถอนสายบัวผันสันตวา ถึงตัวเราเล่าถ้ายังมีโยมหญิง ไหนจะนิ่งดูดายอายบุปผา คงจะใช้ให้ศิษย์ที่ติดมา อุตส่าห์หาเอาไปฝากตามยากจน นี่จนใจไม่มีเท่าขี้เล็บ ขี้เกียจเก็บเลยทางมากลางหน พอรอนรอนอ่อนแสงพระสุริยน ถึงตำบลกรุงเก่ายิ่งเศร้าใจฯ มาทางท่าหน้าจวนจอมผู้รั้ง คิดถึงครั้งก่อนมาน้ำตาไหล จะแวะหาถ้าท่านเหมือนเมื่อเป็นไวย ก็จะได้รับนิมนต์ขึ้นบนจวน แต่ยามยากหากว่าถ้าท่านแปลก อกมิแตกเสียหรือเราเขาจะสรวล เหมือนเข็ญใจใฝ่สูงไม่สมควร จะต้องม้วนหน้ากลับอัปประมาณฯ",
"มาจอดท่าหน้าวัดพระเมรุข้าม ริมอารามเรือเรียงเคียงขนาน บ้างขึ้นล่องร้องลำเล่นสำราญ ทั้งเพลงการเกี้ยวแก้กันแซ่เซ็ง บ้างฉลองผ้าป่าเสภาขับ ระนาดรับรัวคล้ายกับนายเส็ง มีโคมรายแลอร่ามเหมือนสำเพ็ง เมื่อคราวเคร่งก็มิใคร่จะได้ดู อ้ายลำหนึ่งครึ่งท่อนกลอนมันมาก ช่างยาวลากเลื้อยเจื้อยจนเหนื่อยหู ไม่จบบทลดเลี้ยวเหมือนเงี้ยวงู จนลูกคู่ขอทุเลาว่าหาวนอนฯ ได้ฟังเล่นต่างต่างที่ข้างวัด จนสงัดเงียบหลับลงกับหมอน ประมาณสามยามคล้ำในอัมพร อ้ายโจรจรจู่จ้วงเข้าล้วงเรือ นาวาเอียงเสียงกุกลุกขึ้นร้อง มันดำล่องน้ำไปช่างไวเหลือ ไม่เห็นหน้าสานุศิษย์ที่ชิดเชื้อ เหมือนเนื้อเบื้อบ้าเคอะดูเซอะซะ แต่หนูพัดจัดแจงจุดเทียนส่อง ไม่เสียของขาวเหลืองเครื่องอัฏฐะ ด้วยเดชะตบะบุญกับคุณพระ ชัยชนะมารได้ดังใจปองฯ",
"ครั้นรุ่งเช้าเข้าเป็นวันอุโบสถ เจริญรสธรรมาบูชาฉลอง ไปเจดีย์ที่ชื่อภูเขาทอง ดูสูงล่องลอยฟ้านภาลัย อยู่กลางทุ่งรุ่งโรจน์สันโดษเด่น เป็นที่เล่นนาวาคงคาใส ที่พื้นลานฐานบัทม์ถัดบันได คงคงลัยล้อมรอบเป็นขอบคัน มีเจดีย์วิหารเป็นลานวัด ในจังหวัดวงแขวงกำแพงกั้น ที่องค์ก่อย่อเหลี่ยมสลับกัน เป็นสามชั้นเชิงชานตระหง่านงาม บันไดมีสี่ด้านสำราญรื่น ต่างชมชื่นชวนกันขึ้นชั้นสาม ประทักษิณจินตนาพยายาม ได้เสร็จสามรอบคำนับอภิวันท์ มีห้องถ้ำสำหรับจุดเทียนถวาย ด้วยพระพายพัดเวียนอยู่เหียนหัน เป็นลมทักขิณาวัฏน่าอัศจรรย์ แต่ทุกวันนี้ชราหนักหนานัก ทั้งองค์ฐานราญร้าวถึงเก้าแสก เผลอแยกยอดสุดก็หลุดหัก โอ้เจดีย์ที่สร้างยังร้างรัก เสียดายนักนึกน่าน้ำตากระเด็น กระนี้หรือชื่อเสียงเกียรติยศ จะมิหมดล่วงหน้าทันตาเห็น เป็นผู้ดีมีมากแล้วยากเย็น คิดก็เป็นอนิจจังเสียทั้งนั้นฯ ขอเดชะพระเจดีย์คีรีมาศ บรรจุธาตุที่ตั้งนรังสรรค์ ข้าอุตส่าห์มาเคารพอภิวันท์ เป็นอนันต์อานิสงส์ดำรงกาย จะเกิดชาติใดใดในมนุษย์ ให้บริสุทธิ์สมจิตที่คิดหมาย ทั้งทุกข์โศกโรคภัยอย่าใกล้กราย แสนสบายบริบูรณ์ประยูรวงศ์ ทั้งโลโภโทโสแลโมหะ ให้ชนะใจได้อย่าใหลหลง ขอฟุ้งเฟื่องเรืองวิชาปัญญายง ทั้งให้ทรงศีลขันธ์ในสันดาน อีกสองสิ่งหญิงร้ายแลชายชั่ว อย่าเมามัวหมายรักสมัครสมาน ขอสมหวังตั้งประโยชน์โพธิญาณ ตราบนิพพานภาคหน้าให้ถาวรฯ",
"พอกราบพระปะดอกปทุมชาติ พบพระธาตุสถิตในเกสร สมถวิลยินดีชุลีกร ประคองซ้อนเชิญองค์ลงนาวา กับหนูพัดมัสการสำเร็จแล้ว ใส่ขวดแก้ววางไว้ใกล้เกศา มานอนกรุงรุ่งขึ้นจะบูชา ไม่ปะตาตันอกยิ่งตกใจ แสนเสียดายหมายจะชมบรมธาตุ ใจจะขาดคิดมาน้ำตาไหล โอ้บุญน้อยลอยลับครรไลไกล เสียน้ำใจเจียนจะดิ้นสิ้นชีวัน สุดจะอยู่ดูอื่นไม่ฝืนโศก กำเริบโรคร้อนฤทัยเฝ้าใฝ่ฝัน พอตรู่ตรู่สุริย์ฉายขึ้นพรายพรรณ ให้ล่องวันหนึ่งมาถึงธานีฯ ประทับท่าหน้าอรุณอารามหลวง ค่อยสร่างทรวงทรงศีลพระชินสีห์ นิราศเรื่องเมืองเก่าของเรานี้ ไว้เป็นที่โสมนัสทัศนา ด้วยได้ไปเคารพพระพุทธรูป ทั้งสถูปบรมธาตุพระศาสนา เป็นนิสัยไว้เหมือนเตือนศรัทธา ตามภาษาไม่สบายพอคลายใจ ใช่จะมีที่รักสมัครมาด แรมนิราศร้างมิตรพิสมัย ซึ่งครวญคร่ำทำทีพิรี้พิไร ตามนิสัยกาพย์กลอนแต่ก่อนมา เหมือนแม่ครัวคั่วแกงแพนงผัด สารพัดเพียญชนังเครื่องมังสา อันพริกไทยใบผักชีเหมือนสีกา ต้องโรยน่าเสียสักหน่อยอร่อยใจฯ จงทราบความตามจริงทุกสิ่งสิ้น อย่านึกนินทาแกล้งแหนงไฉน นักเลงกลอนนอนเปล่าก็เศร้าใจ จึงร่ำไรเรื่องร้างเล่นบ้างเอยฯ"
];
